
/* Class = "NSView"; ibExternalAccessibilityDescription = "Sasaran Seret Nod"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Sasaran Seret Nod";

/* Class = "NSTextFieldCell"; title = "Teks Bermaklumat"; ObjectID = "100010"; */
"100010.title" = "Teks Bermaklumat";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "Item 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu Timbul Sumber"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "Menu Timbul Sumber";

/* Class = "NSMenuItem"; title = "Kepada"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "Kepada";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
